Repository: zizicici/Tag-Day
Catalog: Tag Day/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans, zh_hk

# pro.needed
source: This feature requires Pro.
de: Für diese Funktion ist Pro erforderlich.
es: Esta función requiere Pro.
es_419: Esta función requiere Pro.
fr: Cette fonctionnalité nécessite Pro.
it: Questa funzione richiede Pro.
ja: この機能には Pro が必要です。
ko: 이 기능을 사용하려면 Pro가 필요합니다.
pt_br: Este recurso requer Pro.
pt_pt: Este recurso requer Pro.
ru: Для этой функции требуется Pro.
uk: Для цієї функції потрібен Pro.
zh_hans: 此功能需要升级为Pro。
zh_hk: 此功能需要升級爲Pro。

# promotion.first
source: Unlimited Tags
de: Unbegrenzte Tags
es: Etiquetas ilimitadas
es_419: Etiquetas ilimitadas
fr: Étiquettes illimitées
it: Tag illimitati
ja: 無制限のタグ
ko: 무제한 태그
pt_br: Tags ilimitadas
pt_pt: Etiquetas ilimitadas
ru: Неограниченные теги
uk: Необмежені теги
zh_hans: 无限数量标签
zh_hk: 無限數量標籤

# promotion.future
source: Automatic Backup
de: Automatische Sicherung
es: Copia automática
es_419: Copia automática
fr: Sauvegarde automatique
it: Backup automatico
ja: 自動バックアップ
ko: 자동 백업
pt_br: Backup automático
pt_pt: Cópia automática
ru: Автоматическое резервное копирование
uk: Автоматичне резервне копіювання
zh_hans: 自动备份
zh_hk: 自動備份

# promotion.second
source: Interactive Widget
de: Interaktives Widget
es: Widget interactivo
es_419: Widget interactivo
fr: Widget interactif
it: Widget interattivo
ja: インタラクティブウィジェット
ko: 대화형 위젯
pt_br: Widget interativo
pt_pt: Widget interativo
ru: Интерактивный виджет
uk: Інтерактивний віджет
zh_hans: 交互式小组件
zh_hk: 交互式小組件

# promotion.title
source: Upgrade to unlock…
de: Zum Freischalten upgraden…
es: Actualiza para desbloquear…
es_419: Actualiza para desbloquear…
fr: Mettre à niveau pour débloquer…
it: Aggiorna per sbloccare…
ja: アップグレードして解除…
ko: 업그레이드하여 잠금 해제…
pt_br: Faça upgrade para desbloquear…
pt_pt: Atualize para desbloquear…
ru: Обновите, чтобы разблокировать…
uk: Оновіть, щоб розблокувати…
zh_hans: 升级以解锁：
zh_hk: 升級以解鎖：

# record.no.comment
source: No Comment
de: Kein Kommentar
es: Sin comentario
es_419: Sin comentario
fr: Aucun commentaire
it: Nessun commento
ja: コメントなし
ko: 메모 없음
pt_br: Sem comentário
pt_pt: Sem comentário
ru: Нет комментария
uk: Немає коментаря
zh_hans: 无备注
zh_hk: 無備註

# search
source: Search Comment
de: Kommentar durchsuchen
es: Buscar comentario
es_419: Buscar comentario
fr: Rechercher un commentaire
it: Cerca commento
ja: コメントの検索
ko: 메모 검색
pt_br: Pesquisar comentários
pt_pt: Pesquisar comentários
ru: Поиск комментариев
uk: Пошук коментаря
zh_hans: 搜索备注
zh_hk: 搜索備註

# settings.autoDismissInterval.five
source: 5 Seconds
de: 5 Sekunden
es: 5 segundos
es_419: 5 segundos
fr: 5 secondes
it: 5 secondi
ja: 5秒
ko: 5초
pt_br: 5 segundos
pt_pt: 5 segundos
ru: 5 секунд
uk: 5 секунд
zh_hans: 5秒
zh_hk: 5秒

# settings.autoDismissInterval.ten
source: 10 Seconds
de: 10 Sekunden
es: 10 segundos
es_419: 10 segundos
fr: 10 secondes
it: 10 secondi
ja: 10秒
ko: 10초
pt_br: 10 segundos
pt_pt: 10 segundos
ru: 10 секунд
uk: 10 секунд
zh_hans: 10秒
zh_hk: 10秒

# settings.autoDismissInterval.three
source: 3 Seconds
de: 3 Sekunden
es: 3 segundos
es_419: 3 segundos
fr: 3 secondes
it: 3 secondi
ja: 3秒
ko: 3초
pt_br: 3 segundos
pt_pt: 3 segundos
ru: 3 секунды
uk: 3 секунди
zh_hans: 3秒
zh_hk: 3秒

# settings.autoDismissInterval.title
source: Alert Dismiss Interval
de: Intervall zum Schließen von Hinweisen
es: Intervalo para cerrar alertas
es_419: Intervalo para cerrar alertas
fr: Délai de fermeture des alertes
it: Intervallo chiusura avvisi
ja: アラート自動消去間隔
ko: 알림 닫기 간격
pt_br: Intervalo para dispensar alertas
pt_pt: Intervalo para fechar alertas
ru: Автозакрытие всплывающего окна
uk: Автозакриття спливаючого вікна
zh_hans: 弹窗自动隐藏时间
zh_hk: 彈窗自動隱藏時間

# settings.autoDismissInterval.zero
source: 0 Seconds
de: 0 Sekunden
es: 0 segundos
es_419: 0 segundos
fr: 0 seconde
it: 0 secondi
ja: 0秒
ko: 0초
pt_br: 0 segundos
pt_pt: 0 segundos
ru: 0 секунд
uk: 0 секунд
zh_hans: 0秒
zh_hk: 0秒

# settings.bookTitleDisplay.display
source: Display
de: Anzeigen
es: Mostrar
es_419: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 표시
pt_br: Mostrar
pt_pt: Mostrar
ru: Показывать
uk: Показувати
zh_hans: 显示
zh_hk: 顯示

# settings.bookTitleDisplay.hidden
source: Hidden
de: Ausgeblendet
es: Oculto
es_419: Oculto
fr: Masqué
it: Nascosto
ja: 非表示
ko: 숨김
pt_br: Oculto
pt_pt: Oculto
ru: Скрыто
uk: Приховано
zh_hans: 隐藏
zh_hk: 隱藏

# settings.bookTitleDisplay.title
source: Book Title
de: Buchtitel
es: Título del libro
es_419: Título del libro
fr: Titre du livre
it: Titolo libro
ja: ブックタイトル
ko: 캘린더 제목
pt_br: Título do livro
pt_pt: Título do livro
ru: Название книги
uk: Назва книги
zh_hans: 日历簿标题
zh_hk: 日曆簿標題

# settings.crossYearMonthDisplay.disable
source: Disable
de: Deaktivieren
es: Desactivar
es_419: Desactivar
fr: Désactiver
it: Disattiva
ja: 無効
ko: 끄기
pt_br: Desativar
pt_pt: Desativar
ru: Отключить
uk: Вимкнути
zh_hans: 不启用
zh_hk: 不啓用

# settings.crossYearMonthDisplay.enable
source: Enable
de: Aktivieren
es: Activar
es_419: Activar
fr: Activer
it: Attiva
ja: 有効
ko: 켜기
pt_br: Ativar
pt_pt: Ativar
ru: Включить
uk: Увімкнути
zh_hans: 启用
zh_hk: 啓用

# settings.crossYearMonthDisplay.title
source: Cross-Year Months
de: Jahresübergreifende Monate
es: Meses entre años
es_419: Meses entre años
fr: Mois sur deux années
it: Mesi tra anni
ja: 年をまたぐ月
ko: 연도를 넘는 달
pt_br: Meses entre anos
pt_pt: Meses entre anos
ru: Месяцы на стыке лет
uk: Місяці між роками
zh_hans: 显示跨年月份
zh_hk: 顯示跨年月份

# settings.dynamicColor.disable
source: Disable
de: Deaktivieren
es: Desactivar
es_419: Desactivar
fr: Désactiver
it: Disattiva
ja: 無効
ko: 끄기
pt_br: Desativar
pt_pt: Desativar
ru: Отключить
uk: Вимкнути
zh_hans: 不启用
zh_hk: 不啓用

# settings.dynamicColor.enable
source: Enable
de: Aktivieren
es: Activar
es_419: Activar
fr: Activer
it: Attiva
ja: 有効
ko: 켜기
pt_br: Ativar
pt_pt: Ativar
ru: Включить
uk: Увімкнути
zh_hans: 启用
zh_hk: 啓用

# settings.dynamicColor.hint
source: Button color depends on the current Book's settings.
de: Die Farbe der Schaltflächen hängt von den Einstellungen des aktuellen Buches ab.
es: El color del botón depende de la configuración del libro actual.
es_419: El color del botón depende de la configuración del libro actual.
fr: La couleur des boutons dépend des paramètres actuels du livre.
it: Il colore del pulsante dipende dalle impostazioni correnti del libro.
ja: ボタンの色は、現在のブックの設定によって異なります。
ko: 버튼 색상은 현재 캘린더 설정에 따라 달라집니다.
pt_br: A cor do botão depende das configurações atuais do livro.
pt_pt: A cor do botão depende das configurações atuais do livro.
ru: Цвет кнопки зависит от текущих настроек Книги.
uk: Колір кнопок залежить від поточних налаштувань книги.
zh_hans: 开启后，按钮颜色将主要由当前日历簿的设置决定。
zh_hk: 開啓後，按鈕顏色將主要由當前日曆簿的設置決定。

# settings.dynamicColor.title
source: Dynamic Color
de: Dynamische Farbe
es: Color dinámico
es_419: Color dinámico
fr: Couleur dynamique
it: Colore dinamico
ja: ダイナミックカラー
ko: 동적 색상
pt_br: Cor dinâmica
pt_pt: Cor dinâmica
ru: Динамический цвет
uk: Динамічний колір
zh_hans: 动态颜色
zh_hk: 動態顏色

# settings.monthlyStatsType.dayCount
source: Day Count
de: Anzahl Tage
es: Número de días
es_419: Número de días
fr: Nombre de jours
it: Numero di giorni
ja: 日数
ko: 일수
pt_br: Contagem de dias
pt_pt: Número de dias
ru: Количество дней
uk: Кількість днів
zh_hans: 天数
zh_hk: 天數

# settings.monthlyStatsType.hidden
source: Hidden
de: Ausgeblendet
es: Oculto
es_419: Oculto
fr: Masqué
it: Nascosto
ja: 非表示
ko: 숨김
pt_br: Oculto
pt_pt: Oculto
ru: Скрыто
uk: Приховано
zh_hans: 隐藏
zh_hk: 隱藏

# settings.monthlyStatsType.loggedCount
source: Logged Count
de: Anzahl erfasster Einträge
es: Recuento registrado
es_419: Recuento registrado
fr: Nombre d’enregistrements
it: Conteggio registrazioni
ja: 記録数
ko: 기록 수
pt_br: Contagem registrada
pt_pt: Número de registos
ru: Количество записей
uk: Кількість записів
zh_hans: 标记次数
zh_hk: 標記次數

# settings.monthlyStatsType.title
source: Monthly Stats
de: Monatsstatistiken
es: Estadísticas mensuales
es_419: Estadísticas mensuales
fr: Statistiques mensuelles
it: Statistiche mensili
ja: 月間統計
ko: 월간 통계
pt_br: Estatísticas mensais
pt_pt: Estatísticas mensais
ru: Месячная статистика
uk: Місячна статистика
zh_hans: 月度统计
zh_hk: 月度統計

# settings.secondaryCalendar.chineseCalendar
source: Chinese Calendar
de: Chinesischer Kalender
es: Calendario chino
es_419: Calendario chino
fr: Calendrier chinois
it: Calendario cinese
ja: 中国暦
ko: 음력
pt_br: Calendário chinês
pt_pt: Calendário chinês
ru: Китайский календарь
uk: Китайський календар
zh_hans: 农历
zh_hk: 農曆

# settings.secondaryCalendar.none
source: None
de: Keine
es: Ninguno
es_419: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
uk: Немає
zh_hans: 无
zh_hk: 無

# settings.secondaryCalendar.title
source: Secondary Calendar
de: Zweitkalender
es: Calendario secundario
es_419: Calendario secundario
fr: Calendrier secondaire
it: Calendario secondario
ja: サブカレンダー
ko: 보조 달력
pt_br: Calendário secundário
pt_pt: Calendário secundário
ru: Дополнительный календарь
uk: Додатковий календар
zh_hans: 第二日历
zh_hk: 第二日曆

# settings.tagDisplayType.aggregation
source: Tag with Count
de: Tag mit Anzahl
es: Etiqueta con recuento
es_419: Etiqueta con recuento
fr: Étiquette avec nombre
it: Tag con conteggio
ja: 件数付きタグ
ko: 개수 포함 태그
pt_br: Tag com contagem
pt_pt: Etiqueta com contagem
ru: Тег со счетчиком
uk: Тег із лічильником
zh_hans: 聚合相同标签
zh_hk: 聚合相同標籤

# settings.tagDisplayType.normal
source: Tag without Count
de: Tag ohne Anzahl
es: Etiqueta sin recuento
es_419: Etiqueta sin recuento
fr: Étiquette sans nombre
it: Tag senza conteggio
ja: 件数なしタグ
ko: 개수 없는 태그
pt_br: Tag sem contagem
pt_pt: Etiqueta sem contagem
ru: Тег без счетчика
uk: Тег без лічильника
zh_hans: 不聚合相同标签
zh_hk: 不聚合相同標籤

# settings.tagDisplayType.title
source: Tag Display
de: Tag-Anzeige
es: Visualización de etiquetas
es_419: Visualización de etiquetas
fr: Affichage des étiquettes
it: Visualizzazione tag
ja: タグ表示
ko: 태그 표시
pt_br: Exibição de tags
pt_pt: Apresentação das etiquetas
ru: Отображение тегов
uk: Відображення тегів
zh_hans: 标签展示
zh_hk: 標籤展示

# settings.todayIndicator.disable
source: Disable
de: Deaktivieren
es: Desactivar
es_419: Desactivar
fr: Désactiver
it: Disattiva
ja: 無効
ko: 끄기
pt_br: Desativar
pt_pt: Desativar
ru: Отключить
uk: Вимкнути
zh_hans: 不启用
zh_hk: 不啓用

# settings.todayIndicator.enable
source: Enable
de: Aktivieren
es: Activar
es_419: Activar
fr: Activer
it: Attiva
ja: 有効
ko: 켜기
pt_br: Ativar
pt_pt: Ativar
ru: Включить
uk: Увімкнути
zh_hans: 启用
zh_hk: 啓用

# settings.todayIndicator.title
source: Today Indicator
de: Heute-Anzeige
es: Indicador de hoy
es_419: Indicador de hoy
fr: Indicateur du jour
it: Indicatore oggi
ja: 今日インジケータ
ko: 오늘 표시
pt_br: Indicador de hoje
pt_pt: Indicador de hoje
ru: Индикатор «Сегодня»
uk: Індикатор «Сьогодні»
zh_hans: 今日标记
zh_hk: 今日標記

# settings.weekStartType.followSystem
source: Follow System
de: System folgen
es: Seguir sistema
es_419: Seguir sistema
fr: Suivre le système
it: Segui sistema
ja: システムに従う
ko: 시스템 따름
pt_br: Seguir sistema
pt_pt: Seguir sistema
ru: Как в системе
uk: Як у системі
zh_hans: 跟随系统
zh_hk: 跟隨系統

# settings.weekStartType.title
source: First Day of Week
de: Erster Wochentag
es: Primer día de la semana
es_419: Primer día de la semana
fr: Premier jour de la semaine
it: Primo giorno della settimana
ja: 週の開始日
ko: 주의 첫날
pt_br: Primeiro dia da semana
pt_pt: Primeiro dia da semana
ru: Первый день недели
uk: Перший день тижня
zh_hans: 每周第一天
zh_hk: 一週的第一日

# settings.yearlyStatsType.title
source: Yearly Stats
de: Jahresstatistiken
es: Estadísticas anuales
es_419: Estadísticas anuales
fr: Statistiques annuelles
it: Statistiche annuali
ja: 年間統計
ko: 연간 통계
pt_br: Estatísticas anuais
pt_pt: Estatísticas anuais
ru: Годовая статистика
uk: Річна статистика
zh_hans: 年度统计
zh_hk: 年度統計

# solarTerm.0
source: 立春
de: Frühlingsbeginn
es: Inicio de la primavera
es_419: Inicio de la primavera
fr: Début du printemps
it: Inizio della primavera
ko: 입춘
pt_br: Início da primavera
pt_pt: Início da primavera
ru: Начало весны
uk: Початок весни

# solarTerm.1
source: 雨水
de: Regenwasser
es: Agua de lluvia
es_419: Agua de lluvia
fr: Eau de pluie
it: Acqua piovana
ko: 우수
pt_br: Água da chuva
pt_pt: Água da chuva
ru: Дождевая вода
uk: Дощова вода

# solarTerm.2
source: 惊蛰
de: Erwachen der Insekten
es: Despertar de los insectos
es_419: Despertar de los insectos
fr: Réveil des insectes
it: Risveglio degli insetti
ja: 啓蟄
ko: 경칩
pt_br: Despertar dos insetos
pt_pt: Despertar dos insetos
ru: Пробуждение насекомых
uk: Пробудження комах
zh_hk: 驚蟄

# solarTerm.3
source: 春分
de: Frühlings-Tagundnachtgleiche
es: Equinoccio de primavera
es_419: Equinoccio de primavera
fr: Équinoxe de printemps
it: Equinozio di primavera
ko: 춘분
pt_br: Equinócio da primavera
pt_pt: Equinócio da primavera
ru: Весеннее равноденствие
uk: Весняне рівнодення

# solarTerm.4
source: 清明
de: Reine Helligkeit
es: Claridad pura
es_419: Claridad pura
fr: Pure clarté
it: Chiarezza pura
ko: 청명
pt_br: Claridade pura
pt_pt: Claridade pura
ru: Ясная погода
uk: Ясна погода

# solarTerm.5
source: 谷雨
de: Getreideregen
es: Lluvia de grano
es_419: Lluvia de grano
fr: Pluie des céréales
it: Pioggia dei cereali
ja: 穀雨
ko: 곡우
pt_br: Chuva dos grãos
pt_pt: Chuva dos grãos
ru: Хлебный дождь
uk: Хлібний дощ
zh_hk: 穀雨

# solarTerm.6
source: 立夏
de: Sommerbeginn
es: Inicio del verano
es_419: Inicio del verano
fr: Début de l’été
it: Inizio dell’estate
ko: 입하
pt_br: Início do verão
pt_pt: Início do verão
ru: Начало лета
uk: Початок літа

# solarTerm.7
source: 小满
de: Kleine Fülle
es: Pequeña plenitud
es_419: Pequeña plenitud
fr: Petite plénitude
it: Piccola pienezza
ja: 小満
ko: 소만
pt_br: Pequena plenitude
pt_pt: Pequena plenitude
ru: Малое наполнение
uk: Мале наповнення
zh_hk: 小滿

# solarTerm.8
source: 芒种
de: Korn in Ähren
es: Grano en espiga
es_419: Grano en espiga
fr: Grain en épi
it: Grano in spiga
ja: 芒種
ko: 망종
pt_br: Grão em espiga
pt_pt: Grão em espiga
ru: Колошение зерна
uk: Колосіння зерна
zh_hk: 芒種

# solarTerm.9
source: 夏至
de: Sommersonnenwende
es: Solsticio de verano
es_419: Solsticio de verano
fr: Solstice d’été
it: Solstizio d’estate
ko: 하지
pt_br: Solstício de verão
pt_pt: Solstício de verão
ru: Летнее солнцестояние
uk: Літнє сонцестояння

# solarTerm.10
source: 小暑
de: Kleine Hitze
es: Calor menor
es_419: Calor menor
fr: Petite chaleur
it: Piccolo caldo
ko: 소서
pt_br: Pequeno calor
pt_pt: Pequeno calor
ru: Малая жара
uk: Мала спека

# solarTerm.11
source: 大暑
de: Große Hitze
es: Calor mayor
es_419: Calor mayor
fr: Grande chaleur
it: Grande caldo
ko: 대서
pt_br: Grande calor
pt_pt: Grande calor
ru: Большая жара
uk: Велика спека

# solarTerm.12
source: 立秋
de: Herbstbeginn
es: Inicio del otoño
es_419: Inicio del otoño
fr: Début de l’automne
it: Inizio dell’autunno
ko: 입추
pt_br: Início do outono
pt_pt: Início do outono
ru: Начало осени
uk: Початок осені

# solarTerm.13
source: 处暑
de: Ende der Hitze
es: Fin del calor
es_419: Fin del calor
fr: Fin de la chaleur
it: Fine del caldo
ja: 処暑
ko: 처서
pt_br: Fim do calor
pt_pt: Fim do calor
ru: Конец жары
uk: Кінець спеки
zh_hk: 處暑

# solarTerm.14
source: 白露
de: Weißer Tau
es: Rocío blanco
es_419: Rocío blanco
fr: Rosée blanche
it: Rugiada bianca
ko: 백로
pt_br: Orvalho branco
pt_pt: Orvalho branco
ru: Белая роса
uk: Біла роса

# solarTerm.15
source: 秋分
de: Herbst-Tagundnachtgleiche
es: Equinoccio de otoño
es_419: Equinoccio de otoño
fr: Équinoxe d’automne
it: Equinozio d’autunno
ko: 추분
pt_br: Equinócio do outono
pt_pt: Equinócio do outono
ru: Осеннее равноденствие
uk: Осіннє рівнодення

# solarTerm.16
source: 寒露
de: Kalter Tau
es: Rocío frío
es_419: Rocío frío
fr: Rosée froide
it: Rugiada fredda
ko: 한로
pt_br: Orvalho frio
pt_pt: Orvalho frio
ru: Холодная роса
uk: Холодна роса

# solarTerm.17
source: 霜降
de: Frost fällt
es: Descenso de la escarcha
es_419: Descenso de la escarcha
fr: Descente du givre
it: Discesa della brina
ko: 상강
pt_br: Descida da geada
pt_pt: Descida da geada
ru: Выпадение инея
uk: Випадання інею

# solarTerm.18
source: 立冬
de: Winterbeginn
es: Inicio del invierno
es_419: Inicio del invierno
fr: Début de l’hiver
it: Inizio dell’inverno
ko: 입동
pt_br: Início do inverno
pt_pt: Início do inverno
ru: Начало зимы
uk: Початок зими

# solarTerm.19
source: 小雪
de: Kleiner Schnee
es: Nieve menor
es_419: Nieve menor
fr: Petite neige
it: Piccola neve
ko: 소설
pt_br: Pequena neve
pt_pt: Pequena neve
ru: Малый снег
uk: Малий сніг

# solarTerm.20
source: 大雪
de: Großer Schnee
es: Nieve mayor
es_419: Nieve mayor
fr: Grande neige
it: Grande neve
ko: 대설
pt_br: Grande neve
pt_pt: Grande neve
ru: Большой снег
uk: Великий сніг

# solarTerm.21
source: 冬至
de: Wintersonnenwende
es: Solsticio de invierno
es_419: Solsticio de invierno
fr: Solstice d’hiver
it: Solstizio d’inverno
ko: 동지
pt_br: Solstício de inverno
pt_pt: Solstício de inverno
ru: Зимнее солнцестояние
uk: Зимове сонцестояння

# solarTerm.22
source: 小寒
de: Kleine Kälte
es: Frío menor
es_419: Frío menor
fr: Petit froid
it: Piccolo freddo
ko: 소한
pt_br: Pequeno frio
pt_pt: Pequeno frio
ru: Малый холод
uk: Малий холод

# solarTerm.23
source: 大寒
de: Große Kälte
es: Frío mayor
es_419: Frío mayor
fr: Grand froid
it: Grande freddo
ko: 대한
pt_br: Grande frio
pt_pt: Grande frio
ru: Большой холод
uk: Великий холод

# statistics.count
source: Logged
de: Erfasst
es: Registrado
es_419: Registrado
fr: Enregistré
it: Registrato
ja: 記録数
ko: 기록 수
pt_br: Registrado
pt_pt: Registado
ru: Записано
uk: Записано
zh_hans: 标记次数
zh_hk: 標記次數

# statistics.days
source: Days
de: Tage
es: Días
es_419: Días
fr: Jours
it: Giorni
ja: 日
ko: 일
pt_br: Dias
pt_pt: Dias
ru: Дни
uk: Дні
zh_hans: 天数
zh_hk: 天數

# statistics.duration.count
source: With Duration
de: Mit Dauer
es: Con duración
es_419: Con duración
fr: Avec durée
it: Con durata
ja: 所要時間あり
ko: 소요 시간 있음
pt_br: Com duração
pt_pt: Com duração
ru: С продолжительностью
uk: З тривалістю
zh_hans: 包含时长次数
zh_hk: 包含時長次數

# statistics.duration.total
source: Total Duration
de: Gesamtdauer
es: Duración total
es_419: Duración total
fr: Durée totale
it: Durata totale
ja: 合計所要時間
ko: 총 소요 시간
pt_br: Duração total
pt_pt: Duração total
ru: Общая продолжительность
uk: Загальна тривалість
zh_hans: 累计时长
zh_hk: 累計時長

# statistics.end
source: End
de: Ende
es: Fin
es_419: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
pt_br: Fim
pt_pt: Fim
ru: Конец
uk: Кінець
zh_hans: 结束
zh_hk: 結束

# statistics.records
source: Records
de: Einträge
es: Registros
es_419: Registros
fr: Enregistrements
it: Registrazioni
ja: 記録
ko: 기록
pt_br: Registros
pt_pt: Registos
ru: Записи
uk: Записи
zh_hans: 记录
zh_hk: 記錄

# statistics.section.baseStats
source: Base Stats
de: Basisstatistiken
es: Estadísticas básicas
es_419: Estadísticas básicas
fr: Statistiques de base
it: Statistiche di base
ja: 基本統計
ko: 기본 통계
pt_br: Estatísticas básicas
pt_pt: Estatísticas básicas
ru: Базовая статистика
uk: Базова статистика
zh_hans: 基本信息
zh_hk: 基本信息

# statistics.section.durationStats
source: Duration Stats
de: Dauerstatistiken
es: Estadísticas de duración
es_419: Estadísticas de duración
fr: Statistiques de durée
it: Statistiche durata
ja: 所要時間統計
ko: 소요 시간 통계
pt_br: Estatísticas de duração
pt_pt: Estatísticas de duração
ru: Статистика продолжительности
uk: Статистика тривалості
zh_hans: 时长信息
zh_hk: 時長信息

# statistics.section.time
source: Time
de: Uhrzeit
es: Hora
es_419: Hora
fr: Heure
it: Ora
ja: 時刻
ko: 시간
pt_br: Hora
pt_pt: Hora
ru: Время
uk: Час
zh_hans: 时间
zh_hk: 時間

# statistics.start
source: Start
de: Beginn
es: Inicio
es_419: Inicio
fr: Début
it: Inizio
ja: 開始
ko: 시작
pt_br: Início
pt_pt: Início
ru: Начало
uk: Початок
zh_hans: 开始
zh_hk: 開始

# tag.add
source: Add Tag
de: Tag hinzufügen
es: Añadir etiqueta
es_419: Agregar etiqueta
fr: Ajouter une étiquette
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar tag
pt_pt: Adicionar etiqueta
ru: Добавить тег
uk: Додати тег
zh_hans: 添加标签
zh_hk: 添加標籤

# tag.detail.preview.dark
source: Dark
de: Dunkel
es: Oscuro
es_419: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 어둡게
pt_br: Escuro
pt_pt: Escuro
ru: Темный
uk: Темний
zh_hans: 暗色
zh_hk: 暗色

# tag.detail.preview.light
source: Light
de: Hell
es: Claro
es_419: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 밝게
pt_br: Claro
pt_pt: Claro
ru: Светлый
uk: Світлий
zh_hans: 亮色
zh_hk: 亮色

# tag.edit
source: Edit Tag
de: Tag bearbeiten
es: Editar etiqueta
es_419: Editar etiqueta
fr: Modifier l’étiquette
it: Modifica tag
ja: タグを編集
ko: 태그 편집
pt_br: Editar tag
pt_pt: Editar etiqueta
ru: Редактировать тег
uk: Редагувати тег
zh_hans: 编辑标签
zh_hk: 編輯標籤

# tag.move
source: Move Tag
de: Tag verschieben
es: Mover etiqueta
es_419: Mover etiqueta
fr: Déplacer l’étiquette
it: Sposta tag
ja: タグを移動
ko: 태그 이동
pt_br: Mover tag
pt_pt: Mover etiqueta
ru: Переместить тег
uk: Перемістити тег
zh_hans: 移动标签
zh_hk: 移動標籤

# tag.new
source: Add Tag
de: Tag hinzufügen
es: Añadir etiqueta
es_419: Agregar etiqueta
fr: Ajouter une étiquette
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar tag
pt_pt: Adicionar etiqueta
ru: Добавить тег
uk: Додати тег
zh_hans: 添加标签
zh_hk: 添加標籤

# tag.placeholder.0
source: Long Press
de: Langes Drücken
es: Pulsación larga
es_419: Pulsación larga
fr: Appui long
it: Pressione lunga
ja: 長押し
ko: 길게 누르기
pt_br: Pressionar e segurar
pt_pt: Premir sem soltar
ru: Долгое нажатие
uk: Довге натискання
zh_hans: 长按
zh_hk: 長按

# tag.placeholder.1
source: Edit Widget
de: Widget bearbeiten
es: Editar widget
es_419: Editar widget
fr: Modifier le widget
it: Modifica widget
ja: ウィジェットを編集
ko: 위젯 편집
pt_br: Editar widget
pt_pt: Editar widget
ru: Редактировать виджет
uk: Редагувати віджет
zh_hans: 编辑
zh_hk: 編輯

# tag.placeholder.2
source: Select Book
de: Buch auswählen
es: Seleccionar libro
es_419: Seleccionar libro
fr: Sélectionner un livre
it: Seleziona libro
ja: ブックを選択
ko: 캘린더 선택
pt_br: Selecionar livro
pt_pt: Selecionar livro
ru: Выбрать книгу
uk: Вибрати книгу
zh_hans: 选日历簿
zh_hk: 選日曆簿

# tagCircle.index%d
source: Day %d
de: Tag %d
es: Día %d
es_419: Día %d
fr: Jour %d
it: Giorno %d
ja: %d日目
ko: %d일째
pt_br: Dia %d
pt_pt: Dia %d
ru: День %d
uk: День %d
zh_hans: 第%d天
zh_hk: 第%d天

# tagCircle.remove
source: Remove
de: Entfernen
es: Quitar
es_419: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
pt_pt: Remover
ru: Удалить
uk: Видалити
zh_hans: 移除
zh_hk: 移除

# tagCircle.title
source: Tag Circle
de: Tag-Zyklus
es: Ciclo de etiquetas
es_419: Ciclo de etiquetas
fr: Cycle de tags
it: Ciclo tag
ja: タグサークル
ko: 태그 순환
pt_br: Ciclo de tags
pt_pt: Ciclo de etiquetas
ru: Цикл тегов
uk: Цикл тегів
zh_hans: 标签循环
zh_hk: 標籤循環

# tags.deselect.all
source: Deselect All Tags
de: Alle Tags abwählen
es: Deseleccionar todas las etiquetas
es_419: Deseleccionar todas las etiquetas
fr: Désélectionner toutes les étiquettes
it: Deseleziona tutti i tag
ja: すべてのタグの選択を解除
ko: 모든 태그 선택 해제
pt_br: Desmarcar todas as tags
pt_pt: Anular seleção de todas as etiquetas
ru: Снять выбор со всех тегов
uk: Зняти вибір з усіх тегів
zh_hans: 取消选中所有标签
zh_hk: 取消選中所有標籤

# tags.detail.color
source: Tag Color
de: Tag-Farbe
es: Color de etiqueta
es_419: Color de etiqueta
fr: Couleur de l’étiquette
it: Colore tag
ja: タグカラー
ko: 태그 색상
pt_br: Cor da tag
pt_pt: Cor da etiqueta
ru: Цвет тега
uk: Колір тегу
zh_hans: 标签颜色
zh_hk: 標籤顏色

# tags.detail.color.text
source: Title Color
de: Titelfarbe
es: Color del título
es_419: Color del título
fr: Couleur du titre
it: Colore titolo
ja: タイトルカラー
ko: 제목 색상
pt_br: Cor do título
pt_pt: Cor do título
ru: Цвет названия
uk: Колір назви
zh_hans: 文字颜色
zh_hk: 文字顏色

# tags.detail.color.text.toggle
source: Custom
de: Benutzerdefiniert
es: Personalizado
es_419: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
pt_br: Personalizado
pt_pt: Personalizado
ru: Пользовательский
uk: Користувацький
zh_hans: 自定义
zh_hk: 自定義
